[
  "templater-obsidian",
  "dataview",
  "folder-notes",
  "calendar",
  "periodic-notes",
  "quickadd",
  "buttons",
  "obsidian-banners",
  "obsidian-tasks-plugin",
  "obsidian-charts",
  "obsidian-plugin-toc",
  "customjs",
  "obsidian-minimal-settings"
]